<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<!DOCTYPE html>
<html lang="ru">
<head>
    <meta charset="UTF-8">
    <title>Ты проиграл</title>
    <link rel="stylesheet" href="css/style.css">
</head>
<body>

<div class="container">
    <h1>
        Тебе не хватило времени, чтобы собрать все вещи!<br><br>
        Мама тихо плывет и думает о своем саде, беспокоясь, расчистило ли море песчаные дорожки так же аккуратно, как это делала она сама.<br><br>
        Не думай, что ты плохой муми-сын — просто сегодня не твой день!
    </h1>

    <div class="button-bottom">
        <a href="/index.jsp">🔙 Вернуться назад</a>
    </div>
</div>

</body>
</html>
