<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<html>
<head>
    <title>Win</title>
</head>
<body>
<h1>Муми-мама очень рада что сыночку удалось собрать все потерянные вещи в эт
  ом бескрайнем водном беспределе! Вся семья плывет вдоль пролива, который вел к Пустынным
  горам. Муми-мама знала, что за следущим поворотом они увидят скалу, охраняющую въезд в долину муми-троллей!</h1>
<p> Ты справился за ${requestScope.yourTime} секунд - результат был записан в таблицу!</p>
<p><a href="/index.jsp">Вернуться назад</a></p>
</body>
</html>
