<%@ page contentType="text/html;charset=utf-8" %>
<html>
<head>
    <title>Title</title>
</head>
<body>
<h1>В стране муми троллей случился потоп и домик троллей изрядно помыло водичкой и вместе с водой пропало много вещей.
    Муми мама грустит и думает о утерянных вещах. Сын увидев расстроившуеся маму хочет ей помочь, помоги сынку собрать
    вещи и записать их вещи. Сыночку мало лет и он не может записать вещи, так как не знает их слов помоги ему.
</h1>

<a href="/winners">Таблица победителей</a>
<a href="/game">Начать игру</a>
<a href="/sign-in">Войти</a>
<a href="/sign-up">Зарегистрироваться</a>
</body>
</html>