<%@ page contentType="text/html;charset=utf-8" %>
<!DOCTYPE html>
<html lang="ru">
<head>
    <meta charset="UTF-8">
    <title>Муми-Тролли</title>
    <link rel="stylesheet" href="css/style.css">
</head>
<body>

<div class="button-top">
    <a href="/sign-in">🔐 Войти</a>
    <a href="/sign-up">📝 Зарегистрироваться</a>
</div>

<div class="container">
    <h1>
        В стране муми-троллей случился потоп, и домик троллей основательно промыло водичкой. Вместе с водой пропало много
        вещей. Муми-мама грустит, вспоминая утраты. Маленький сын, увидев расстроенную маму, решает помочь ей. <br><br>
        Помоги сыну собрать пропавшие вещи и записать их. Но он ещё слишком мал и не знает слов — помоги ему!
    </h1>
</div>

<div class="button-bottom">
    <a href="/game">🎮 Начать игру</a>
    <a href="/winners">🏆 Таблица победителей</a>
</div>

</body>
</html>